<!DOCTYPE html>
<html lang="et" ontouchmove>

<head>
    <meta charset="UTF-8">
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Glass Struggle</title>
    <link rel="stylesheet" href="style.css">

    <meta property="og:title" content="Glass Struggle / O.H.T." />
    <meta property="og:description" content="Glass Struggle/Klaasvastupanu, Sten Eltermaa, EKA galerii, 28.09.–09.10.2021 / O.H.T. – Orbiidilt Hälbinud Tehiskaaslane, Sten Eltermaa & Maria Lee, www.struggle.glass, september 2021–september 2022">
    <meta property="og:url" content="www.struggle.glass" />
    <meta property="og:image" content="images/katkine-aken-taust.jpg"/>
    <meta property="og:type" content="website" />
    <meta property="fb:app_id" />
    <meta name="twitter:card" content="summary_large_image">
    <link rel="icon" href="images/glassstruggle-favicon.png">
    <script async src="https://www.googletagmanager.com/gtag/js?id=G-EGW6F4ESTY"></script>
    <script>
      window.dataLayer = window.dataLayer || [];
      function gtag(){dataLayer.push(arguments);}
      gtag('js', new Date());
    
      gtag('config', 'G-EGW6F4ESTY');
    </script>
    
</head>

<body style="background-color: rgba(26, 35, 36, 0.089);    -webkit-touch-callout:initial !important;
-webkit-user-select: initial !important;
-khtml-user-select: initial !important;
-moz-user-select: initial !important;
-ms-user-select: initial !important;
user-select: initial !important;
">
    <div class="plaintext">
        <p><a href="https://struggle.glass">Tagasi täisversiooni</a>
        </p><br><br>
        <p class="author">Sten Eltermaa<br><br></p>
<p class="heading">KLAASVASTUPANU<br><br></p>
<p> “Klaasvastupanu” / “Glass Struggle” on kestev kunstiline otsing, mis tegeleb klaasi kui paradoksiga: &#252;halt habras, teisalt tugev ja &#252;limat vastupanu osutav. Klaasist on n&#228;iteks k&#245;rgendatud julgeolekuga ehitised ning paavstki s&#245;idab (klaas)kuulikindlas autos. Uute klaasivalmistamistehnoloogiatega on kaasnenud olulised muudatused tootmisprotsesside, materjali kvaliteedi ning selle k&#228;ttesaadavuse osas.
    <br><br>
    Klaasi v&#245;ib vaadelda ka demokraatia s&#252;mbolina&nbsp;– avatud, l&#228;bipaistva ja v&#245;rdse dialoogina rahva ning v&#245;imukandjate vahel. Samas vihjab see materjal ka totalitarismile&nbsp;– &#252;hiskonnakihtide lahknemisele ning v&#245;imalikule, peatselt realiseeruvale v&#245;i juba aktualiseerunud korporatiivsele luupainajale. Kes meist poleks enam l&#228;bipaistev, kes ei n&#228;eks iseenda (k&#245;ver)peegeldust ekraanilt, aknaltki?
    <br><br>
    Varjumaks &#252;ldsuse huvi eest, kasutab v&#245;imuaparaat kamuflaa&#382;ina peegeldav-l&#228;bipaistvat pinda. N&#245;nda saab klaas ja aknad arhitektuuris kaasava (l&#228;bipaistev) v&#245;i v&#228;listava (peegeldus) t&#228;henduse, vastavalt sellele on ka ruum avatud v&#245;i suletud. "Klaasvastupanu" probleempunktid koonduvad vaataja/vaadatava ja j&#228;lgija/j&#228;lgitava binaarsuse &#252;mber.
    <br><br>
    Klaasil on kaks erinevat ontoloogilist staatust&nbsp;– esemeline ja virtuaalne. Klaasile on omane liminaalsus. Klaasi v&#245;ib vaadelda ka barj&#228;&#228;rina erinevate &#252;hiskonnagruppide vahel. Valitsemis-, v&#245;imu- ja/v&#245;i finantsinstitutsioonide kontekstis avaldub akna virtuaalus autoportreena, mis kujutab sealset keskkonda ja taasesitab seda n&#228;item&#228;nguna; ning seda m&#245;lemal suunal&nbsp;– olenevalt sellest, kummal pool vaataja seisab ning kas pind on l&#228;bipaistev v&#245;i mitte. V&#245;i m&#245;lemat korraga.
     <br><br>
    Üheks v&#245;imuaparaadi instrumendiks on j&#228;lgimistegevus. See n&#228;itlikustab turbulentsetel aegadel ka v&#245;imu enese haavatavust. J&#228;relevalve kapitalism kasvab j&#245;udsalt, meelitades inimesi ligi lubadusega luksusele, et seej&#228;rel neid endid isikluandmete kaudu kaubastada. Isikuandmetega kaubitsemine on inimkaubanduse uus h&#252;briidvorm. Ainuke v&#245;imalik revolutsioon, mida t&#228;nap&#228;eval ette v&#245;ib kujutada, on privaatsusp&#245;hine vastasseis. See h&#245;lmab nii igap&#228;evaelu kui ka mastaapsemat meelelaadi ja hoiakut. Kosmilistesse k&#245;rgustesse ulatuvad isikuandmetega kauplevad korporatsioonid tuleb v&#245;tta vastutusele nii sisu usaldusv&#228;&#228;rsuse kui ka oma maksuandmete &#245;igsuse eest&nbsp;– n&#228;iteks l&#228;bi h&#252;vitiste.
    <br><br>
    Koost&#246;&#246;s dramaturgi-luuletaja Maria Leega on "Klaasvastupanu” satelliit www.struggle.glass n&#228;htav nii veebis kui ka &#252;hel skulptuuridest (“O.H.T. ehk Orbiidilt H&#228;lbinud Tehiskaaslane”). N&#228;ituse graafiline disainer ning veebiversiooni kontseptualiseerija-disainer on Maria Muuk koos Patrick Zavadskisega. N&#228;ituse kujundaja on Arvi Anderson.    
</p>
    <br><br>
    <p class="author">
        Maria Lee<br><br>
    </p>
    <p class="heading">
        KLAAS KUI BARJ&#196;&#196;R<br><br>
    </p>
    <p>
        Klaasi poleks vaja, kui kahe keskkonna vahel ei oleks konflikti. “Usaldav klaas” on oks&#252;&#252;moron. Klaas on selleks, et korraga end kaitsta kui ka vastast spioneerida. Aknaklaas kaitseb kliima eest, lubades ometi v&#228;ljavaate. Akvaariumiklaas v&#245;i loomaaias kiskjate ja nende vaatlejate vaheline klaas aitab s&#228;ilitada keskkonda ja v&#245;imaldab ohutult j&#228;lgida. Lind ei n&#228;e klaasi, lendab vastu aknaid end surnuks. Klaas on inimtekkeline v&#245;imuinstrument.
        <br><br>
        Kui kirjeldada iseend klaasina&nbsp;– klaasn&#245;u, klaaskuulina, klaaskupli all vangistuses olevana&nbsp;– r&#228;&#228;gime harilikult haprusest, iseenda vajadusest end keskkonna vastu kaitsta, olles ometi v&#228;ga haavatavad, sest v&#245;im t&#246;&#246;tab alati moel v&#245;i teisel kahesuunaliselt. Kardame, et oleme liiga l&#228;bin&#228;htavad. Et iga l&#246;&#246;k v&#245;ib meid purustada. Samas on sel oma v&#245;lu: armastust ei ole haavatavuseta; ilma oma verd ja soolikaid s&#245;na otseses m&#245;ttes teise h&#245;lma m&#228;&#228;rimata, avame end justkui klaasi tagant, olles t&#228;ielikult n&#228;htavad, kuid kaitstes end ja teist t&#228;ieliku kokkusulamise, kokkukasvamise eest. See valu ja v&#245;lu innustab kunstivorme oma k&#245;rgemates ja madalamates stiilides katsetama t&#228;ieliku l&#228;bipaistvuse illusiooniga, olgu reaalse klaasi v&#245;i virtuaalsega, foto, videokaamerate abil&nbsp;– inimene kui loomaaialoom, &#252;lej&#228;&#228;nud liigist v&#228;lja astuv ekspositsioon; see on &#252;htaegu alandav, t&#228;ielikult haavatav positsioon; teiselt poolt v&#245;imestav&nbsp;– v&#245;tta peategelase roll, taandada vaatleja anon&#252;&#252;mseks massiks. Aga oluline on selle juures kas materiaalne v&#245;i kujutletav barj&#228;&#228;r. Teatris r&#228;&#228;gitakse <span style="white-space: nowrap">“neljandast</span> seinast”, mis sisuliselt pole samuti muud kui metafoor klaasist, aknast. Meie j&#228;lgime, aga nemad “ei tea”, et me j&#228;lgime. 
        <br><br>
        Klaas v&#245;ib aga olla ka ligip&#228;&#228;smatust, tugevust s&#252;mboliseeriv element. Klaasjas pilk t&#228;hendab l&#228;bitungimatut pilku, mis emotsioone ei reeda. J&#228;&#228; kui naturaalselt esinev klaas: muudab oma s&#252;dame j&#228;&#228;ks&nbsp;– s.t., miski ei saa haavata, &#252;htegi tundevirvendust ei lubata ligi, olgu v&#245;i metafoorid eri versioonides <span style="white-space: nowrap">“j&#228;&#228;kuningannadest”</span>, olgugi siin r&#245;hk rohkem temperatuuril ja mitte klaasisel haavamatusel.
        <br><br>
        Kui loodi esimesed automobiilid, kasutati akendes tavalist klaasi, mis kokkup&#245;rkel purunesid suurteks teravate servadega t&#252;kkideks nii et kui avariissesattunu ei surnud l&#246;&#246;gi tagaj&#228;rjel, siis v&#228;ga t&#245;en&#246;oliselt sai surmavad haavad klaasikildudest. T&#228;nap&#228;eval kasutame karastatud klaasi, n&#245;udlikematel juhtudel lamineeritud klaasi. Ja ometi, olgu klaas kui tahes vajalik vahend inimesele, kes temaga opereerib ja teda manipuleerib, hakkab klaas v&#245;imalusel inimv&#245;imule vastupanu osutama; ta ei pruugi enam olla relv, vaid agressor ise, astudes vastu v&#228;&#228;rkasutusele, osutudes vigade esinemisel eluohtlikuks. Nii toimib muidugi ka iga teine ressurss. Alles me vahetasime klaasi vastupidavama ja odavama l&#228;bipaistva plasti vastu, ja juba upume s&#245;na t&#245;sises m&#245;ttes plastj&#228;&#228;kidesse.
        <br><br>
        Ning muidugi k&#252;simus klaasist kui illusioonist&nbsp;– peegeldajast, simulaatorist, mis muudab mis tahes n&#228;htuse justkui k&#228;egakatsutavaks 2D kujutluseks. Narkissos vaatles oma peegeldust tiigiveel nii kaua, et suri&nbsp;– m&#245;jus metafoor, mis aga ps&#252;hholoogiliselt on ebaveenev. Peegelpindade, veel enam aga ka video- ja fototehnika ajastul oleme aga k&#245;ik moel v&#245;i teisel n&#228;lga surevad nartsissistid, pidevalt teadlikud sellest, et meid v&#245;idakse vaadelda, sest me ise vaatleme kogu aeg teisi. See on kahesuunaline panoptikum. Klaas kui peegelpind paneb meid modifitseerima oma k&#228;itumist, sunnib meid fabritseerima oma autentsust. Enam kui kunagi varem oleme v&#228;ga teadlikud sellest, millised me v&#228;lja n&#228;eme ja t&#245;en&#228;oliselt m&#245;tleme sellest pidevalt palju kordi rohkem kui meie sajanditagused esivanemad. Kui iga m&#245;te on tegu, siis mis tegu on enese v&#228;limusele m&#245;tlemine? Kes on patuta, visaku esimene kivi. Need, kes elavad klaasist majades, &#228;rgu pildugu kive.
        <br><br>
        Ps&#252;hholoogiliselt aga n&#228;ikse nii, et mida enam me tegeleme pealispindade, iseenese ja teiste fassaadidega, seda enam kaotame valvsust tegeliku sisu &#252;le. Iga internetti laetud pildiga, iga liigutusega internetis anname j&#228;rjest enam oma privaatsusest &#228;ra; vaateakendel oma m&#246;&#246;duvat peegeldust kohendades n&#228;ime unustavat klaassilmsed kaamerad, mis meid igal sammul j&#228;lgivad. Lollitame end m&#245;ttega, nagu v&#245;im oleks veel meil, nagu meie oleksime j&#228;lgijad; ja vahel ehk hoopis vastupidi&nbsp;– nagu keegi tahaks meid j&#228;lgida, nagu v&#245;iksime kellelegi huvi pakkuda, kui t&#245;ep&#228;rane tegelikkus on lihtsalt see, et me oleme kogu aeg j&#228;lgitavad, me ise olemegi turvarisk, aga ilmselt suurema osa ajast ei j&#228;lgi meid ei naaber, ei taevas uitavad satelliidid, ei jumal, ilmselt mitte l&#228;him s&#245;bergi.
        <br><br>
        Ja klaaspindadele p&#252;hendudes kaotame tihti valvsuse selle &#252;le, mis tegelikult nende taga toimub, ja unustame end j&#228;lgima iseend nii, nagu seda v&#245;iks teha keegi teine. Klaas on inimese v&#245;imuinstrument, aga kes meist on veel inimesed, kellel on v&#245;im?        
    </p>
<br><br>

<p class="heading">
    ORBIIDILT H&#196;LBINUD TEHISKAASLANE
</p>
<p class="tekstiallkiri"><br>Fragmendid</p>
<br>

<p class="poetry">
    Mu s&#252;da on klaasist ja mu n&#228;rvis&#252;steem on klaasist ja mu teadvus on klaasist ja k&#245;iges on m&#245;rad sees. Ainult mu keha, see amorfne, aegajalt t&#252;lgastav ja ometi ainus, mis mind t&#245;eliselt koos hoiab ja mis samuti n&#228;itab lagunemise m&#228;rke, on p&#245;letamata savi ja vormitu liiv ja k&#228;ib mu klaasist mitteolemisel kaasas &#252;hest katastroofist teise.
    <br><br>
    Kui kord ka mu keha klaasiks saab, piisab vaid toolilt kukkumisest v&#245;i k&#245;nniteel komistamisest ja siis ei pane mind enam keegi kokku.
    <br><br>
    V&#245;ib-olla p&#245;letab armastus, v&#245;ib-olla s&#252;&#252;tunne, v&#245;ib-olla m&#245;ttetus (kuigi see viimane tundub pigem nagu vesi, mis k&#245;ik nurgituks lihvib). V&#245;ib-olla hirm, kirg v&#245;i &#252;ksindus.
    <br><br>
    V&#245;ib-olla mingi sisemine, haprast kristallklaasist teadmine&nbsp;– pigem vist aimdus&nbsp;– maailmast, milles ma tahaksin elada, kui oleksin s&#252;ndinud teise eksistentsi v&#245;i mateeriasse.
    <br><br>
    Selleks, et f&#252;&#252;sis klaasiks puhuda ja kildudeks pilduda, koos k&#245;ige muuga.
        </p>

        <br><p style="text-align:center;">⊞</p><br>
        <p class="poetry">
            M&#245;nikord l&#246;&#246;b arusaamine, et tegelikult me oleme k&#245;ik eraldi inimesed ja meie vahel on m&#245;&#245;tmatud vahemaad, isegi kui me oleme k&#245;ige kirglikumates embustes. Et me suhtleme ainult oma m&#245;tte &#228;&#228;realadega, k&#245;ik muu j&#228;&#228;b meisse enesesse nagu &#252;rgloomad kivisse.
            <br><br>
            Ja &#252;ksi, kui me &#228;rkame, kui riietume, kui nutame vannitoapeegli ees. &#252;ksi oma hommikulehtede ja kohvidega. Kes meid &#245;ieti n&#228;eb? Peale selle s&#252;steemi verrekasvanud, k&#245;ikjalolevate emotsioonitute kaamerate? Kes n&#228;eb meisse, kui me t&#228;iesti p&#245;hjendamatult l&#245;hume &#228;ra oma v&#245;imalusi, kui me end saboteerime mingisuguste komplekside ja s&#252;ndroomide p&#228;rast, mille p&#245;hjuseid me isegi enam ei m&#228;leta?
            <br><br>
            V&#245;ib-olla nad n&#228;evad meie skeletini, v&#245;ib-olla nad skanneerivad l&#228;bi meie kasvajaalti lihaskoe, meie t&#245;bise vere, aga kas nad sealjuures n&#228;evad, kuiv&#245;rd me tegelikult p&#252;&#252;ame ennast eitada, end tulevikule p&#252;hendada? Kas nad on v&#245;imelised n&#228;gema meie armastust, mille k&#252;lge me k&#245;igest hoolimata, elup&#245;letajalikult klammerdume? N&#228;evad nad meie kirglikke, meeleheitlikke p&#252;&#252;dlusi?
            <br><br>
            Ma arvan, et ei.
            <br><br>
            Oleks siis v&#228;hemasti, et me ise teineteist n&#228;eme.
       </p>
    

    <br><p style="text-align:center;">⊞</p><br>
    <p class="poetry">
        Lahkus&nbsp;– s&#245;nana nii jahe, neutraalne, justkui midagi k&#252;lmalt vooruslikku; viskus vastu klaasi ja murdis nii iseenese kui klaasi. M&#245;rad klaasis avaldusid selles, et iga j&#228;rgmine r&#252;nnak v&#245;is ta l&#245;plikult maatasa teha; m&#245;rad lahkuses tulik&#252;lmade &#228;rkamistena, mis soontena jooksid igas heatahteavalduses, igas helluses. K&#245;igest hakkas peenikese &#228;mblikuv&#245;rguna l&#228;bi jooksma teadmine &#245;ige pea aset leidvast reetmisest, seet&#245;ttu hakkas k&#245;ike dikteerima p&#245;hjus ja tagaj&#228;rg, strateegiad, agentsus. Kummalisel kombel polnud elu enam j&#245;evool v&#245;i kevadine lehteminemine, vaid etturite ja ratsude k&#228;igud, šahmatid ja v&#245;rgutused.
        <br><br>
        Aga ei, seda ei saa lubada; see ajab pead sassi, see keerab s&#252;damed tagurpidi. Ei, siit selg ees taganeda, taganeda, las uksed sulguvad, las valgus kustub.
        <br><br>
        Tagasi &#246;he, kus juhatab intuitsioon; paekivi praguneb, j&#228;&#228; kildub; mitte mingeid m&#245;rasid.
        <br><br>
        Kui kukkuda, siis ilma hoiatuseta.
    </p>

    <br><p style="text-align:center;">⊞</p><br>
    <p class="poetry">
        Ma k&#228;isin koolis, aga m&#245;tted vist mujal, sest miks ma muidu ei m&#228;leta, mis saama hakkas. Uues koolimajas l&#245;huti &#228;ra uks. Professor &#252;tles, et k&#245;ik need purunemised viitavad j&#228;rjekordsele katastroofile. Et p&#252;&#252;dke ainult veel meie serviisi kildudeks pilduda.
        <br><br>
        Olime kord mitmekesi saalis. Puhkasime ja arutlesime. J&#245;in vett. Ja siis korraga&nbsp;– mis minuga toimus?&nbsp;–, selgitades venekeelsele kursusekaaslasele parajasti, millest me teised just r&#228;&#228;kinud olime, lasin veeklaasil s&#245;rmede vahelt v&#228;lja libiseda. See oli pooltahtlikult. See oli impulsiivne. See oli minu klaas. Ma ei arvanud, et ta katki l&#228;heb.
        <br><br>
        Aga l&#228;ks. P&#252;&#252;dsin killud kokku korjata&nbsp;– nii paljudeks v&#228;ikesteks n&#228;htamatuteks kildudeks pole kunagi miski purunenud&nbsp;–, aga keegi ei aidanud mind, ega ma isegi eriti ei viitsinud. Ometi sai selgeks see, et miski t&#245;esti viitab s&#252;vastruktuuride &#252;mberpaigutumisele ja sellele, et ees on h&#228;vingu ja katakl&#252;smide ajastu. Ja veel enam, ma olin seda ise p&#245;hjustanud&nbsp;– mitte kogemata, vaid omaenda sadismist. See polnud enam kaugete instantside m&#228;ng.
        <br><br>
        Ukse me saime uue, ja kardinad saime uued, kuigi need akende eest pidevalt &#228;ra kukkusid. Aga selle &#252;le ainult naerdi.
    <br>
</p>

<br><p style="text-align:center;">⊞</p><br>
<p class="poetry">
    &#220;hes unes kukkus keegi jalgrattaga nii, et ta pupillid paindusid ovaalseks ja ta j&#228;i pimedaks; me elasime l&#228;bik&#228;idavas klaaskabiinis, katsime seinad kardinatega ja lukustasime uksed, nagu poleks meid kodus; lasksime s&#245;pradel endale suppi teha, sest olime n&#228;lga suremas; kohtusime ostukeskuse turvav&#228;ravates, r&#228;&#228;kisime keset koridori k&#245;ikidest asjadest, mis meid vihastavad.
    <br><br>
    Vaenlaste hulk v&#245;ib k&#252;ll olla mitmekordistunud neil viimastel aegadel, mil ma ei ole p&#228;ris mina ise, veel v&#228;hem keegi teine.
    <br><br>
    Torm rebib teatri plagu nagu suureks valgeks kassiks maskeerunud tuul, ja ma ei saa eitada, et hetkiti tahaksin olla keegi, kes ei usuks, et selline ilm olemas v&#245;ib olla.
    <br><br>
    Keegi, kes on veel kolmek&#252;mneseltki noor.
    <br><br>
    Keegi, kes ei vea enda j&#228;rel k&#245;ike, mis iial valesti on l&#228;inud.
    <br><br>
    Keegi, kes ei l&#228;he vabasurma ilu p&#228;rast, vaid kelle jaoks on vaid &#252;ks kriteerium: l&#245;bus, huvitav, r&#245;&#245;mus.
    <br><br>
    Sest selle ilu m&#245;istega, m&#245;iste avamisega, olen endale k&#252;ll paraja karuteene teinud.
    <br><br>
    Ma usun&nbsp;– tahtsin &#246;elda, et arvan, aga tegelikult ei arva; lihtsalt usun&nbsp;–, et s&#245;na “ilus” on algup&#228;raselt sees&#252;tlevas k&#228;&#228;ndes. Kui sa oled ilus, siis t&#228;hendab see, et sa oled ilu sees, t&#228;hendab, oled minetanud iseend, pole sa ise, oled vastuv&#245;tja, oled avatud olevale: ilule. Kui sa oled t&#245;eliselt ilus, siis sa ei muretse, kas sina ise oled ilus. Kui sa oled p&#228;riselt elus nagu “elu sees”, siis sa ei m&#245;tle, kas see oled sina, kes elab. Sa ei saa end vaadata k&#245;rvalt nagu kedagi, kes on, sest sa oled t&#228;ielikult selle sees; nii, nagu ollakse m&#228;ngu sees, nagu ollakse lummuses, nagu ollakse unes.
    <br><br>
    See v&#245;ib olla sekundid, see v&#245;ib olla eluaeg&nbsp;– see hetk puhast olemist. Hetk, mis pole ajas; on v&#228;ljaspool aega; on Augenblick.
    <br><br>
    Ilu on muutuv, fikseerimatu. See pole totaalne v&#245;i absoluutne, iga&#252;he jaoks samal moel, samal m&#228;&#228;ral. Ilu v&#245;ib olla milles iganes&nbsp;– ja v&#245;ib mitte olla. V&#245;ib kaduda niisama kiiresti, kui end ilmutas. See on katkematu dialoog sinu enese ja sind &#252;mbritseva vahel, nagu helilained v&#245;i valgusosakesed.
</p>

<br><p style="text-align:center;">⊞</p><br>
<p class="poetry">
Unes oli, et mul oli kaks venda. Üks oli hiljuti &#228;ra surnud. Teine &#252;tles temast kohe p&#228;rast surma lahti ja kahtlustati, et see teine oligi ta tapnud. Esimene vend oli idealist ja teine vend oli materialist. Ja siis veel olin mina. Ma kas kahtlustasin ise, v&#245;i kahtlustati mind, et teine vend leiab oma surma minus. Ma p&#252;&#252;dsin k&#245;igile selgeks teha&nbsp;– endale, surnud vennale ja teisele vennale&nbsp;–, et me k&#245;ik oleme &#245;nnetud. Esimene oma idealismis, teine materialismis, ja siis mina. Et see lahti&#252;tlemine v&#245;i l&#245;putegemine v&#245;i k&#245;ik see muu, see polnud mingi lihtne rahulolev lahendus. Me k&#245;ik magasime v&#228;ikestes piklikes t&#252;hjades tubades, selg vastu k&#252;lma seina, ihu&#252;ksi. Me olime alati niimoodi maganud, isegi et nad olid mu vennad ja nad olid k&#245;rvaltubades, ja sellep&#228;rast k&#245;ik see juhtuski.
<br><br>
Üks mees tahtis nii v&#228;ga, et teda n&#228;htaks, et rebis oma silmadelt silmi ja paiskas neid pimedasse saali iseendale vastu helkima ja helendama, iseend vaatama; rebis oma silmadelt tuhandete kaupa silmi, kuni ta n&#228;gu ja k&#228;ed jooksid verd ja ta ei n&#228;inud enam midagi.
<br>&#8195;Karjed j&#228;&#228;vad.
</p>


<br><p style="text-align:center;">⊞</p><br>
<p class="poetry">
    &#8195;Ta on kadunud unne &#228;ra
    <br>&#8195;siinpool on teda vaid k&#252;be
    <br>&#8195;k&#245;ik muu temast on laiali selles,
    <br>&#8195;et kas tuleb uni v&#245;i und ei tule
    <br>&#8195;ja kui s&#252;gaval alateadvuse metafoorides
    <br>&#8195;seekord ta &#228;ra k&#228;ib
    <br>&#8195;sealpoolne on kuidagi p&#228;risem
    <br><br>
    Kellelgi oli voodi k&#245;rval peegel, et &#246;&#246;sel ootamatult &#252;les &#228;rgates oleks teadmine, et ta on veel olemas. See tundus m&#245;istetav: kust muidu tead, et olemas oled, kui end peeglist ei n&#228;e. Aga miks peegel. Miks mitte hing. Miks mitte k&#245;ik, mida endast n&#228;ed ilma peeglita&nbsp;– k&#228;ed, jalad, k&#245;ht, rinnad. Miks mitte armastatu, miks mitte raamatud, klaver, kass.
    <br><br>
    Ei&nbsp;– mul on vaja n&#228;ha mu silmi; isegi kui videvikust varjutatuid, pimedusest pilkaseid. Ma asetan k&#228;ed risti oma rinnale, fikseerin &#228;ra m&#245;lemad &#245;lad ja randmed, ja tunnen taas, et olen olemas. Ma puudutan l&#228;bi poolune krobelist krohvitud seina, sest see &#252;tleb mulle, et maailm mu &#252;mber on p&#228;ris, isegi kui tegelikult ei ole. Mida karedam on maailm, seda enam on ta p&#228;ris; iga pehmus reedab valet. Ma kaevan oma s&#245;rmed kehasse, mis on pehme, mis on vale, illusoorne, mida ei ole olemas, ja ootan hommikut, et uuesti, j&#228;tkuvalt k&#252;sida, mis on p&#228;ris.
    <br><br>
    K&#245;ige rohkem on p&#228;ris see peegelpind, nii sile, et peegeldab, ilma &#252;hegi poori, auguta. Ainult see on p&#228;ris. K&#245;ik pehme, poorne, roiskuv, vananev on illusioon.
    <br><br>
    Me matame ta mulda ja kastame kalmuk&#252;nka &#252;le. Sa, kadunuke, oled tint meie kampsunikiududes, kuivatuspaberis. Kadumatu ja ebareaalne.
</p>

<br><p style="text-align:center;">⊞</p><br>
<p class="poetry">
    See on kummaline, kuidas ma vahel muutun endale v&#245;&#245;raks. T&#252;kkhaaval. Kaotan iseennast &#228;ra: mu k&#228;ed on mulle v&#245;&#245;rad, ma ei tunne neid enam &#228;ra; mu h&#228;&#228;l on v&#245;&#245;ras; mu n&#228;gu ehmatab mind peeglis, sest see pole minu n&#228;gu; mu k&#228;ekiri ei ole tuttav; mu nimi k&#245;lab veidra ja v&#245;&#245;rana, umbes nagu kunagise tuttava oma, mida ei suuda n&#228;oga kokku panna ja pole &#252;ldse kindel, et ees- ja perekonnanimi kokku k&#228;ivad, v&#245;ib-olla on sulanud kokku kahest t&#228;iesti erinevast inimesest mingisuguse ajul&#252;hise tagaj&#228;rjel. Mu minapilt laguneb ja haihtub.
    <br><br>
    See tunne&nbsp;– midagi <i>jamais vu</i> taolist&nbsp;– ei ole iseenesest &#245;udne; &#245;udne on ainult see &#252;ksindus, mida mu mina tunneb, kui ta koor mureneb. Selles on palju sarnast lahkuminekuga, kui m&#245;ni kuu hiljem &#228;rkad unen&#228;ost, milles oli k&#245;ik veel korras ja olemas, ja tuleb meelde, et miski pole enam korras ja midagi ei ole enam olemas&nbsp;– et toda aega ja praegust eraldavad koledad konfliktid, m&#228;&#228;ritud valed ja emotsionaalne h&#228;ma. See meeldetulemine teeb veel &#252;ksikumaks kui &#252;kski mahaj&#228;tmine, asi iseeneses, suudaks.
    <br><br>
    Vahel on t&#252;kke minust puudu pikemate perioodide jooksul: mu k&#228;eselg on mitu n&#228;dalat ebamina, mu h&#228;&#228;l on oma ainult &#252;&#252;rikesteks hetkedeks. Enamasti aga naaseb mu mina oma ettekirjutustesse &#245;ige varsti, j&#228;ttes alles ainult j&#228;&#228;khelenduva vaakumtunde sellest, kuidas v&#245;iks olla, kui ei oleks.
    <br><br>
    V&#245;ib-olla m&#245;tlen ma enese peale liiga palju, sest ei ole, kellele veel m&#245;elda. K&#245;ik v&#228;line on minusse traageldunud nagu &#252;ha arenev egoprobleem; k&#245;ik inimesed on erinevad, suhteliselt suvalised punktid mu enesekuvandi-koordinaatteljestikus; ma suudan aistitavat maailma vastu v&#245;tta ainult nii, nagu h&#252;poteetiline mina v&#245;iks teoreetiliselt suuta seda vastu v&#245;tta.
</p>

<br><p style="text-align:center;">⊞</p><br>
<p class="poetry">
    ja peab alati olema keegi, kes n&#228;eb, v&#245;ib-olla tagasivaatepeegel, peab olema keegi kes hoiab nuga k&#245;rva &#228;&#228;res (enda v&#245;i minu) ja keegi, kes teab, kes teadis juba kolm aastat tagasi v&#245;i kolmteist aastat tagasi.
    <br><br>
    ja kellel ei ole naljakas n&#228;ha, kuidas ma reetsin k&#245;ik tollase ja kui raske ja kui h&#245;lbus on mul praegu olla siin. keegi, kelle jaoks ma olen v&#228;ikekodanliku idiotismi ja v&#228;ikemeelsuse-pisihingelisuse kehastus ning kes v&#245;ib-olla ootab mu surma, olgu otseses v&#245;i &#252;lekantud t&#228;henduses, s&#252;gavas inimlikus hooles ootab mu taass&#252;ndi, sest kunagi minust eendus nurki, millest v&#245;ib-olla oleks v&#245;inud kinni haarata.
    <br><br>
    aga kuiv&#245;rd see keegi v&#245;ib-olla ongi alati olemas, samav&#245;rd on paratamatu, et ma ta igas uues kehastuses reedan, n&#228;en unes alatuid v&#245;&#245;raid, sest oma rongimentaliteedis k&#252;sin ma r&#246;&#246;baste j&#228;rele; olen tema marionett v&#245;&#245;rastes magnetv&#228;ljades, isetahtsi katki kahe s&#252;steemi vahel.
    </p>

    <br><p style="text-align:center;">⊞</p><br>
<p class="poetry">
    See k&#245;ik on tegelikult ettevalmistus selleks, et tunda &#228;ra maailmal&#245;pp. Ja ma olen &#252;sna veendunud, et sa tunned selle &#228;ra, kui ta tuleb.
    <br><br>
    Ma ei tea veel, kuidas.
    <br><br>
    Aga ma arvan, et see on nii, et &#252;hel hommikul sa &#228;rkad &#252;les ja vaatad kella. Ja vaatad aknasse ja uuesti kella. Ja m&#245;istad, et kellad k&#228;ivad taha. Ja pildid varisevad seintelt. Liuglevad seintelt. Seinad &#252;tlevad sinust lahti ja sinu piltidest.
    <br><br>
    See k&#245;ik toimub t&#228;ielikus vaikuses.
    <br><br>
    Patjadest libiseb sulgi ja akende taga langeb lehti.
    <br><br>
    Ja on v&#228;ga, v&#228;ga vaikne.
    <br><br>
    Ma ei tea, aga ma arvan, et esimene asi, mille sa &#228;ra tunned, on vaikus.
    <br><br>
    Ja siis tuleb tyhjus. K&#245;igepealt akendest, voolab, avab silmad pimedusele, udusse haihtuvad elektriliinid ja raudteer&#246;&#246;pad ja vastasmajad. Ja puid ei ole neid enam neid kurbi l&#228;bivihmaseid puuskelette pole.
    <br><br>
    See on tyhjus.
    <br><br>
    Ja vaikselt&nbsp;– sa enam ei liiguta, enam ei hinga&nbsp;– ta tuleb, libiseb m&#246;&#246;da seinu ja noolib olematuks su maist vara. Ja sa vaatad ja ei tunne. Ta s&#246;&#246;b &#228;ra su peeglid ja sa kaotad kontakti iseendaga. Ta s&#246;&#246;b su igiomased tekstuurid&nbsp;– kohvitassi, raamaturiiuli, plaadikarbid, kirjutuslaua&nbsp;–, selle su s&#252;mboolse oleluse karkassi. Kuni sul pole enam midagi puudutada.
    <br><br>
    Ja kuni sa seda k&#245;ike j&#228;lgid ja valgus saab &#252;le sinu tohutuks, siis n&#245;rgub ta su silmadesse ja tilgub ajju ja imendub verre ja kandub m&#246;&#246;da su kogu keha laiali ja muudab olematuks&nbsp;– kannab olematuse halastamatult igavestesse registritesse k&#245;ik su eneseh&#228;vituseharjumused, su s&#246;&#246;mis- v&#245;i joomis- v&#245;i hingamish&#228;ired, su armid ja armud ja neuroosid ja ka k&#245;ik, mis sa iial head oled teinud ja m&#245;elnud ja olnud.
    <br><br>
    Sa ei m&#245;tle enam midagi, sa ei tunne enam midagi.
    <br><br>
    Ja kui sa siis t&#245;stad k&#228;ed oma silmade ette, n&#228;ed ainult aeglaselt &#228;hmastuvaid luukerekontuure sulavat valgusesse, mis sind &#252;mbritseb, su k&#228;test saavad puud&nbsp;– ja v&#245;ib-olla viivuks veel tuleb sulle meelde, et nende k&#228;tega sa hoidsidki maailmast kinni&nbsp;– su k&#228;test saab ruum ja linn ja universum.
    <br><br>
    Kuni sa oledki universum ja tyhjus.
    <br><br>
    Ma arvan, et niiviisi see l&#228;heb, kui sa &#252;hel hommikul &#252;les &#228;rkad ja kellad k&#228;ivad taha.
    </p>

    
<br><p style="text-align:center;">⊞</p><br><br><br>
<p class="tekstiallkiri" style="font-size:1em;">IMPRESSUM
    <br><br>
    Klaasvastupanu
    <br>Sten Eltermaa
    <br>EKA galerii, 28.09.–09.10.2021
    <br><br>
    O.H.T. – Orbiidilt Hälbinud Tehiskaaslane
    <br>Sten Eltermaa & Maria Lee
    <br>www.struggle.glass, september 2021–september 2022
    <br><br>
    Tekstid: Maria Lee, Sten Eltermaa
    <br>Fotod: Sten Eltermaa
    <br>Näituse kujundus: Arvi Anderson (b210 arhitektid), Sten Eltermaa
    <br>Graafiline disain: Maria Muuk
    <br>Veebileht: Maria Muuk, Patrick Zavadskis
    <br>Tõlked: Madis Kuuse (ENG), Olesja Semenkova (RUS)
    <br><br>
    Tänud: Maria Lee, Arvi Anderson, Madis Kuuse, Krista Loorits, Lauri Eltermaa, Sten-Erik Toos, Tõnis Vassar, Urmo Mets, Madli Ehasalu, Roman-Sten Tõnissoo, Pire Sova & EKA galerii, b210 arhitektid, Kauss Arhitektuur, KUU arhitektid, Kolm Koma Arhitektid, Kirjastus Ilmamaa
    <br><br>
    Eriline tänu: Karmo Migur, Maria Muuk, Kadi Meriluht, Maarja Magdalast
    <br><br>
    Toetajad: Eesti Kultuurkapital, MEISTRI, Salibar, Klaasissepa, joogipood.ee, nanoPruul, ÕIE, 3DLaser
    <br><br>
    Näitus on osa Tallinna Fotokuu kaasaegse kunsti biennaali satelliitprogrammist.
</p>
<br><br>


    <p><a href="https://struggle.glass">Tagasi täisversiooni</a>
</p>
    </div>
    
</body>